<unk>	0
<bos>	0
<eos>	0
<pad>	0
▁d	-0
▁de	-1
▁e	-2
▁a	-3
ra	-4
▁p	-5
▁c	-6
os	-7
te	-8
re	-9
ta	-10
ri	-11
ma	-12
en	-13
▁s	-14
on	-15
or	-16
as	-17
do	-18
in	-19
ão	-20
da	-21
is	-22
om	-23
es	-24
▁o	-25
▁n	-26
ia	-27
▁f	-28
er	-29
ic	-30
qu	-31
▁u	-32
to	-33
de	-34
ro	-35
al	-36
an	-37
▁com	-38
▁do	-39
la	-40
▁A	-41
▁da	-42
▁m	-43
▁C	-44
▁qu	-45
ar	-46
ti	-47
▁em	-48
ção	-49
▁1	-50
▁S	-51
un	-52
ci	-53
▁re	-54
▁se	-55
▁P	-56
▁E	-57
▁es	-58
el	-59
men	-60
▁que	-61
tu	-62
▁M	-63
ha	-64
▁uma	-65
ei	-66
▁(	-67
▁é	-68
ida	-69
ol	-70
▁con	-71
▁v	-72
gu	-73
ara	-74
▁ma	-75
▁l	-76
res	-77
il	-78
▁O	-79
io	-80
▁te	-81
tra	-82
▁in	-83
em	-84
▁um	-85
▁no	-86
▁F	-87
ica	-88
▁B	-89
▁por	-90
▁na	-91
▁"	-92
se	-93
ul	-94
ca	-95
▁2	-96
nte	-97
▁fo	-98
va	-99
nc	-100
ou	-101
ria	-102
▁b	-103
ita	-104
idade	-105
▁su	-106
dos	-107
▁D	-108
▁N	-109
▁R	-110
▁po	-111
▁g	-112
▁T	-113
▁L	-114
▁para	-115
▁G	-116
le	-117
▁foi	-118
▁pro	-119
▁19	-120
mente	-121
us	-122
im	-123
ula	-124
▁I	-125
ho	-126
am	-127
tos	-128
▁as	-129
▁ou	-130
▁t	-131
so	-132
ões	-133
▁des	-134
▁como	-135
▁os	-136
pe	-137
▁Es	-138
▁an	-139
iz	-140
ras	-141
iv	-142
▁en	-143
na	-144
▁20	-145
▁V	-146
ga	-147
▁ex	-148
▁ha	-149
▁dos	-150
po	-151
▁J	-152
ncia	-153
das	-154
go	-155
▁al	-156
gi	-157
cion	-158
co	-159
rio	-160
▁hab	-161
▁á	-162
lo	-163
he	-164
ce	-165
pa	-166
tr	-167
km	-168
ente	-169
ntes	-170
▁j	-171
ve	-172
▁H	-173
ns	-174
di	-175
ém	-176
mb	-177
ico	-178
pula	-179
ist	-180
ina	-181
mento	-182
),	-183
sa	-184
▁h	-185
mo	-186
▁pe	-187
no	-188
▁ta	-189
▁popula	-190
▁ca	-191
▁pri	-192
▁ao	-193
ções	-194
ran	-195
tre	-196
ram	-197
iza	-198
▁mais	-199
eiro	-200
ça	-201
vo	-202
cional	-203
▁sua	-204
▁esta	-205
▁à	-206
cia	-207
▁par	-208
du	-209
ir	-210
▁for	-211
ter	-212
▁Em	-213
tro	-214
▁U	-215
des	-216
rea	-217
ando	-218
▁ap	-219
▁pel	-220
▁das	-221
ndo	-222
gues	-223
▁ter	-224
vi	-225
íp	-226
ista	-227
unic	-228
ui	-229
▁pa	-230
ig	-231
ira	-232
▁ser	-233
▁tra	-234
▁habita	-235
oc	-236
▁per	-237
me	-238
lia	-239
tura	-240
ob	-241
▁di	-242
eira	-243
▁área	-244
▁km	-245
unicíp	-246
▁cons	-247
gra	-248
ru	-249
ni	-250
tes	-251
▁habitantes	-252
tá	-253
",	-254
).	-255
▁Ma	-256
ís	-257
tin	-258
unicípio	-259
▁seu	-260
pos	-261
▁3	-262
fe	-263
dia	-264
▁são	-265
gião	-266
ur	-267
▁pela	-268
▁Al	-269
az	-270
▁tem	-271
mbém	-272
onte	-273
00	-274
tic	-275
▁to	-276
▁comun	-277
▁cidade	-278
▁também	-279
regues	-280
▁não	-281
tas	-282
▁ar	-283
nci	-284
ers	-285
um	-286
ros	-287
enta	-288
▁No	-289
▁prim	-290
por	-291
ec	-292
2.	-293
▁pelo	-294
té	-295
tó	-296
cul	-297
id	-298
ência	-299
ome	-300
endo	-301
▁pos	-302
gun	-303
▁Pa	-304
gem	-305
▁18	-306
▁Con	-307
lu	-308
▁entre	-309
▁San	-310
rasil	-311
▁município	-312
▁res	-313
▁ac	-314
▁forma	-315
dor	-316
que	-317
▁Re	-318
tica	-319
ris	-320
fica	-321
be	-322
▁dens	-323
ba	-324
man	-325
li	-326
ten	-327
ês	-328
▁densidade	-329
titu	-330
ral	-331
ocal	-332
▁região	-333
tor	-334
▁Ca	-335
reguesia	-336
▁populacional	-337
2,	-338
ona	-339
mas	-340
ens	-341
tri	-342
ver	-343
▁me	-344
▁im	-345
▁prov	-346
tão	-347
▁cer	-348
ura	-349
ch	-350
ano	-351
ass	-352
tros	-353
▁4	-354
▁200	-355
ez	-356
▁mo	-357
▁ele	-358
ân	-359
emb	-360
vel	-361
istó	-362
og	-363
dade	-364
▁era	-365
ja	-366
tal	-367
▁Se	-368
▁As	-369
gua	-370
▁Por	-371
pres	-372
bo	-373
iste	-374
tiva	-375
min	-376
▁201	-377
▁fun	-378
▁Na	-379
ix	-380
▁São	-381
fic	-382
orte	-383
tiv	-384
▁nome	-385
íncia	-386
▁anos	-387
▁população	-388
bl	-389
▁tendo	-390
tado	-391
dado	-392
".	-393
▁pr	-394
▁local	-395
▁la	-396
▁5	-397
▁fil	-398
orre	-399
▁comp	-400
▁ob	-401
ido	-402
inha	-403
▁pode	-404
tru	-405
▁pre	-406
con	-407
▁província	-408
ín	-409
▁sob	-410
▁au	-411
rios	-412
ado	-413
▁Com	-414
heci	-415
▁nas	-416
▁cerca	-417
ide	-418
esso	-419
▁An	-420
▁W	-421
fia	-422
ós	-423
for	-424
ço	-425
til	-426
▁on	-427
▁Su	-428
▁Os	-429
▁mes	-430
▁mas	-431
ino	-432
lan	-433
ge	-434
▁car	-435
▁sé	-436
ric	-437
ima	-438
▁ab	-439
ais	-440
▁esc	-441
▁comuna	-442
▁K	-443
pan	-444
ess	-445
este	-446
▁mar	-447
▁dis	-448
cio	-449
▁cas	-450
ário	-451
je	-452
▁poss	-453
tan	-454
▁até	-455
▁div	-456
vol	-457
▁nos	-458
za	-459
▁De	-460
rande	-461
orn	-462
almente	-463
▁co	-464
ito	-465
0,	-466
▁Cas	-467
▁6	-468
ranc	-469
▁le	-470
ena	-471
▁ad	-472
ila	-473
▁parte	-474
▁ro	-475
cial	-476
istória	-477
tico	-478
▁199	-479
rias	-480
▁onde	-481
ib	-482
ana	-483
der	-484
rado	-485
gos	-486
▁X	-487
rito	-488
les	-489
erra	-490
▁pres	-491
▁fa	-492
▁conheci	-493
idades	-494
grafia	-495
▁ba	-496
▁segu	-497
rá	-498
ior	-499
ne	-500
ias	-501
▁dist	-502
▁Mar	-503
▁inc	-504
▁sendo	-505
▁Brasil	-506
hos	-507
▁ori	-508
▁ass	-509
ôn	-510
▁Fo	-511
▁enc	-512
▁-	-513
culo	-514
ial	-515
▁freguesia	-516
tar	-517
entes	-518
cu	-519
▁produ	-520
ero	-521
ração	-522
mentos	-523
bal	-524
▁ge	-525
▁princi	-526
▁foram	-527
▁É	-528
pé	-529
has	-530
▁cor	-531
▁inte	-532
qui	-533
▁estado	-534
▁cen	-535
▁7	-536
▁cha	-537
ase	-538
rior	-539
▁col	-540
▁ano	-541
▁Esta	-542
tende	-543
embro	-544
▁Ar	-545
▁mil	-546
tivo	-547
▁sub	-548
icos	-549
▁ins	-550
ala	-551
▁or	-552
▁mui	-553
és	-554
eito	-555
▁sobre	-556
▁seus	-557
▁8	-558
ven	-559
▁maior	-560
▁Ba	-561
▁fr	-562
▁está	-563
italia	-564
▁sem	-565
▁qual	-566
▁italia	-567
▁Pe	-568
▁vez	-569
▁Car	-570
▁ra	-571
enas	-572
iro	-573
▁ti	-574
urante	-575
▁conc	-576
rin	-577
▁Ge	-578
▁so	-579
▁sede	-580
▁Jo	-581
icas	-582
fere	-583
ip	-584
end	-585
iss	-586
elho	-587
▁Uni	-588
istra	-589
via	-590
pon	-591
gundo	-592
▁fam	-593
3,	-594
▁du	-595
▁Le	-596
▁In	-597
▁fronte	-598
▁Estende	-599
ição	-600
▁pol	-601
▁faz	-602
rie	-603
▁9	-604
ele	-605
tou	-606
▁ú	-607
▁portu	-608
19	-609
ús	-610
rica	-611
▁Q	-612
inda	-613
▁Ch	-614
dio	-615
▁chama	-616
▁mu	-617
▁el	-618
▁inter	-619
▁Gu	-620
▁cria	-621
▁La	-622
gan	-623
▁Faz	-624
▁198	-625
gre	-626
▁sa	-627
▁quando	-628
ada	-629
▁fronteira	-630
▁Co	-631
pre	-632
uro	-633
▁Rio	-634
▁Foi	-635
tras	-636
ber	-637
▁lu	-638
ine	-639
indo	-640
▁anti	-641
▁trans	-642
▁suas	-643
▁primeiro	-644
▁202	-645
▁pass	-646
ás	-647
▁parti	-648
▁dire	-649
dic	-650
mi	-651
ismo	-652
▁den	-653
ion	-654
▁is	-655
1,	-656
ização	-657
▁espe	-658
ton	-659
▁encon	-660
▁ban	-661
▁século	-662
▁aos	-663
▁brasil	-664
5,	-665
mos	-666
▁Qu	-667
▁italiana	-668
eiros	-669
ação	-670
gar	-671
▁196	-672
▁país	-673
▁197	-674
gal	-675
óp	-676
ves	-677
pois	-678
▁Sa	-679
inal	-680
▁jun	-681
▁povo	-682
▁maio	-683
▁ind	-684
ília	-685
ministra	-686
uma	-687
aneiro	-688
th	-689
▁desen	-690
▁outros	-691
▁Cam	-692
los	-693
aram	-694
over	-695
▁História	-696
▁grande	-697
▁vá	-698
▁Ro	-699
▁dia	-700
4,	-701
▁atu	-702
▁util	-703
ren	-704
ale	-705
▁can	-706
ing	-707
▁gra	-708
plo	-709
ício	-710
blica	-711
ulo	-712
ças	-713
▁("	-714
▁torn	-715
II	-716
ceu	-717
▁rela	-718
▁cam	-719
gia	-720
▁trabal	-721
ivers	-722
porta	-723
▁ver	-724
izado	-725
6,	-726
▁tr	-727
▁17	-728
▁li	-729
▁15	-730
▁cap	-731
▁dois	-732
▁men	-733
▁real	-734
▁encontra	-735
cos	-736
ografia	-737
▁primeira	-738
▁mesmo	-739
▁rec	-740
▁Po	-741
▁ainda	-742
▁atra	-743
▁Portu	-744
pera	-745
val	-746
ticas	-747
▁durante	-748
dem	-749
▁tinha	-750
▁En	-751
▁si	-752
esta	-753
▁Freguesia	-754
▁gru	-755
▁muito	-756
20	-757
▁cl	-758
▁princip	-759
undo	-760
ncias	-761
ital	-762
izada	-763
▁va	-764
olog	-765
tima	-766
ante	-767
▁Lu	-768
tí	-769
▁10	-770
ie	-771
tório	-772
forma	-773
▁Para	-774
nivers	-775
esa	-776
8,	-777
anto	-778
▁man	-779
vido	-780
ril	-781
ér	-782
▁rio	-783
êm	-784
▁Santa	-785
▁Z	-786
▁siste	-787
▁administra	-788
▁Á	-789
▁Par	-790
▁sul	-791
▁Mo	-792
it	-793
ios	-794
▁che	-795
ança	-796
igu	-797
inas	-798
bu	-799
▁Ap	-800
iu	-801
lica	-802
mar	-803
tação	-804
▁oc	-805
7,	-806
rada	-807
▁reg	-808
▁já	-809
per	-810
rem	-811
9,	-812
ór	-813
▁apenas	-814
bol	-815
▁pesso	-816
péci	-817
ên	-818
isão	-819
ad	-820
reira	-821
▁condado	-822
▁195	-823
▁cul	-824
▁seguin	-825
▁tu	-826
▁tempo	-827
▁constru	-828
▁portugues	-829
▁usa	-830
pu	-831
▁desta	-832
▁lon	-833
▁conside	-834
gen	-835
dores	-836
ard	-837
istas	-838
▁polí	-839
▁sido	-840
presenta	-841
ologia	-842
▁pelos	-843
▁possui	-844
▁apres	-845
elo	-846
▁norte	-847
▁ne	-848
panha	-849
▁cri	-850
▁vol	-851
par	-852
▁So	-853
▁il	-854
▁este	-855
▁depois	-856
▁desenvol	-857
vam	-858
▁mon	-859
olo	-860
▁Ex	-861
gens	-862
assa	-863
▁Des	-864
▁estu	-865
▁mé	-866
▁inf	-867
▁rece	-868
▁Pro	-869
guns	-870
▁após	-871
▁pu	-872
▁gover	-873
osa	-874
▁contra	-875
▁duas	-876
▁espéci	-877
")	-878
▁três	-879
vimento	-880
fa	-881
ária	-882
▁Me	-883
▁plan	-884
▁14	-885
isa	-886
▁Bar	-887
arac	-888
ível	-889
▁def	-890
▁16	-891
▁nacional	-892
eio	-893
▁água	-894
▁brasileiro	-895
▁ag	-896
▁Paulo	-897
▁Mon	-898
lar	-899
▁194	-900
▁então	-901
▁pon	-902
▁Portugal	-903
las	-904
▁hom	-905
▁nú	-906
▁inic	-907
▁compos	-908
jo	-909
▁11	-910
▁ven	-911
▁12	-912
▁Sul	-913
veis	-914
▁dez	-915
▁jo	-916
▁representa	-917
▁ho	-918
▁prof	-919
▁come	-920
▁ofic	-921
▁desde	-922
▁partic	-923
▁Ele	-924
▁às	-925
▁apresenta	-926
ância	-927
mula	-928
and	-929
óg	-930
▁nova	-931
pi	-932
▁partir	-933
▁teve	-934
ene	-935
inho	-936
▁liv	-937
▁Sua	-938
itas	-939
▁funda	-940
omina	-941
cre	-942
tido	-943
▁Cal	-944
▁isso	-945
▁Ja	-946
▁proc	-947
▁lín	-948
tanto	-949
cada	-950
ute	-951
oso	-952
▁sig	-953
▁grupo	-954
▁Caste	-955
cas	-956
▁estão	-957
▁outras	-958
▁algu	-959
▁família	-960
ío	-961
▁pequ	-962
▁difere	-963
car	-964
▁edi	-965
▁Man	-966
▁sim	-967
▁Te	-968
imo	-969
▁importa	-970
▁base	-971
são	-972
▁sistema	-973
tia	-974
▁portuguesa	-975
ências	-976
ticos	-977
▁extin	-978
▁divers	-979
▁Jos	-980
vés	-981
▁nov	-982
▁ten	-983
ordo	-984
▁situ	-985
▁193	-986
nter	-987
elh	-988
▁inclu	-989
eiras	-990
▁Univers	-991
tamente	-992
▁conhecido	-993
atro	-994
one	-995
▁exem	-996
▁gu	-997
tada	-998
▁início	-999
▁pra	-1000
▁passou	-1001
▁13	-1002
deira	-1003
▁Ta	-1004
▁Ne	-1005
▁cu	-1006
▁af	-1007
▁épo	-1008
▁João	-1009
bra	-1010
0.	-1011
tina	-1012
eno	-1013
itar	-1014
bro	-1015
▁terri	-1016
oca	-1017
rança	-1018
▁signi	-1019
tamento	-1020
▁segundo	-1021
▁franc	-1022
ím	-1023
▁Cons	-1024
fer	-1025
omia	-1026
▁Or	-1027
ck	-1028
▁Tra	-1029
▁geral	-1030
cha	-1031
▁conta	-1032
▁mús	-1033
▁distrito	-1034
pais	-1035
ído	-1036
dro	-1037
▁denomina	-1038
▁pes	-1039
▁.	-1040
▁época	-1041
▁Ale	-1042
▁fre	-1043
▁ir	-1044
▁úl	-1045
rais	-1046
▁perío	-1047
quer	-1048
▁oficial	-1049
ts	-1050
idente	-1051
▁quais	-1052
rim	-1053
▁Can	-1054
▁assim	-1055
▁constitu	-1056
meric	-1057
erva	-1058
▁am	-1059
▁fe	-1060
gas	-1061
pare	-1062
▁Val	-1063
▁dé	-1064
▁Ra	-1065
utebol	-1066
▁ve	-1067
▁nor	-1068
▁alguns	-1069
▁podem	-1070
▁através	-1071
▁todos	-1072
▁janeiro	-1073
gada	-1074
▁Município	-1075
rí	-1076
tores	-1077
rico	-1078
▁Da	-1079
tivos	-1080
ense	-1081
▁mundo	-1082
ular	-1083
cido	-1084
oss	-1085
▁Bo	-1086
ze	-1087
▁vis	-1088
▁núm	-1089
▁Fer	-1090
▁Cen	-1091
▁Espanha	-1092
▁Vila	-1093
tural	-1094
▁Col	-1095
▁apro	-1096
▁origem	-1097
▁(1	-1098
▁dom	-1099
ifica	-1100
▁Ou	-1101
▁Grande	-1102
ober	-1103
▁orig	-1104
200	-1105
▁carac	-1106
▁capital	-1107
▁viv	-1108
rial	-1109
▁perte	-1110
▁Nova	-1111
gado	-1112
cn	-1113
▁(19	-1114
▁To	-1115
▁significa	-1116
rou	-1117
titude	-1118
▁vezes	-1119
mes	-1120
▁Dem	-1121
▁território	-1122
▁próp	-1123
▁acordo	-1124
▁bem	-1125
cer	-1126
gue	-1127
gunda	-1128
ón	-1129
gio	-1130
duz	-1131
ços	-1132
▁pou	-1133
▁ch	-1134
ável	-1135
▁Estados	-1136
▁Sal	-1137
menta	-1138
ons	-1139
▁vi	-1140
▁período	-1141
amb	-1142
ixo	-1143
▁José	-1144
▁passa	-1145
çou	-1146
▁Universidade	-1147
▁total	-1148
▁vida	-1149
ítu	-1150
zo	-1151
xima	-1152
▁principal	-1153
▁us	-1154
iano	-1155
ída	-1156
tem	-1157
▁cada	-1158
cri	-1159
▁roma	-1160
omo	-1161
▁empres	-1162
▁Ver	-1163
▁final	-1164
grama	-1165
▁econ	-1166
▁Y	-1167
wa	-1168
▁subs	-1169
▁Fa	-1170
▁história	-1171
íci	-1172
▁1.	-1173
▁há	-1174
▁Condado	-1175
▁língua	-1176
van	-1177
cimento	-1178
▁Franc	-1179
▁além	-1180
▁tornou	-1181
pend	-1182
▁comunidade	-1183
tino	-1184
▁formula	-1185
▁organ	-1186
▁Unidos	-1187
▁Am	-1188
dido	-1189
▁Estado	-1190
▁exemplo	-1191
cola	-1192
▁cur	-1193
▁ocorre	-1194
ord	-1195
▁fic	-1196
▁,	-1197
▁contin	-1198
ública	-1199
▁administrativa	-1200
para	-1201
11	-1202
mal	-1203
▁pessoas	-1204
reiro	-1205
jun	-1206
▁dezembro	-1207
▁25	-1208
▁existe	-1209
ários	-1210
dr	-1211
ju	-1212
dica	-1213
▁vo	-1214
socia	-1215
onal	-1216
▁sete	-1217
tim	-1218
▁conf	-1219
ental	-1220
▁especial	-1221
▁—	-1222
rar	-1223
▁metros	-1224
▁Per	-1225
▁lei	-1226
▁vários	-1227
lio	-1228
▁sol	-1229
▁só	-1230
rit	-1231
▁amb	-1232
▁sen	-1233
▁produz	-1234
bar	-1235
▁Monte	-1236
▁devido	-1237
ixa	-1238
ite	-1239
reguesias	-1240
au	-1241
nos	-1242
turas	-1243
ulho	-1244
▁resul	-1245
▁eram	-1246
▁Um	-1247
▁lança	-1248
▁Geografia	-1249
ame	-1250
cen	-1251
▁num	-1252
▁Nos	-1253
ológ	-1254
tral	-1255
▁principais	-1256
tivas	-1257
dial	-1258
▁prop	-1259
▁dec	-1260
mina	-1261
▁Ol	-1262
▁2000	-1263
tubro	-1264
ática	-1265
▁Tem	-1266
issão	-1267
▁val	-1268
lube	-1269
▁termo	-1270
▁seja	-1271
rb	-1272
dades	-1273
▁Cor	-1274
▁ru	-1275
▁mul	-1276
▁conse	-1277
▁conhecida	-1278
▁Ass	-1279
hou	-1280
ex	-1281
dida	-1282
▁ún	-1283
tante	-1284
▁Cris	-1285
▁192	-1286
quanto	-1287
▁ela	-1288
▁número	-1289
rib	-1290
beu	-1291
▁seguintes	-1292
vado	-1293
ía	-1294
▁desig	-1295
▁cos	-1296
nce	-1297
▁servi	-1298
▁Euro	-1299
▁del	-1300
▁pers	-1301
▁gran	-1302
▁lugar	-1303
mbro	-1304
▁Is	-1305
guês	-1306
▁Sen	-1307
▁espa	-1308
▁americ	-1309
▁censo	-1310
▁povoação	-1311
▁un	-1312
▁For	-1313
vas	-1314
fo	-1315
▁Nacional	-1316
5.	-1317
terís	-1318
▁títu	-1319
▁suc	-1320
ono	-1321
hões	-1322
4.	-1323
pol	-1324
▁tor	-1325
▁Norte	-1326
▁estima	-1327
nas	-1328
▁ci	-1329
noma	-1330
pen	-1331
sos	-1332
ãos	-1333
et	-1334
▁oeste	-1335
▁Maria	-1336
▁comple	-1337
ados	-1338
dou	-1339
▁(200	-1340
dual	-1341
tados	-1342
▁antes	-1343
▁escri	-1344
▁caus	-1345
gosto	-1346
▁ali	-1347
▁–	-1348
pro	-1349
▁sur	-1350
dição	-1351
vil	-1352
▁filho	-1353
bora	-1354
▁class	-1355
▁estre	-1356
▁Inter	-1357
den	-1358
▁Janeiro	-1359
▁ing	-1360
bil	-1361
▁histó	-1362
ruz	-1363
▁várias	-1364
riz	-1365
▁Entre	-1366
ire	-1367
▁publica	-1368
cid	-1369
antes	-1370
▁algumas	-1371
▁Este	-1372
▁governo	-1373
ução	-1374
ques	-1375
▁Igre	-1376
tual	-1377
1.	-1378
▁ante	-1379
undial	-1380
▁Lo	-1381
▁Fe	-1382
▁Era	-1383
▁extinta	-1384
▁tar	-1385
cho	-1386
ical	-1387
6.	-1388
▁todo	-1389
pul	-1390
▁espécies	-1391
▁z	-1392
▁década	-1393
pec	-1394
▁hoje	-1395
gn	-1396
▁Ab	-1397
▁“	-1398
▁proje	-1399
▁XV	-1400
▁Lei	-1401
rido	-1402
▁30	-1403
▁banda	-1404
ua	-1405
eros	-1406
▁vers	-1407
terior	-1408
▁fal	-1409
3.	-1410
él	-1411
ea	-1412
▁apare	-1413
▁Ga	-1414
▁pala	-1415
cado	-1416
▁conjun	-1417
eita	-1418
▁equi	-1419
▁Im	-1420
▁numa	-1421
▁autó	-1422
▁meio	-1423
ich	-1424
▁tele	-1425
ins	-1426
▁quatro	-1427
▁ocu	-1428
▁antiga	-1429
▁comum	-1430
▁vila	-1431
▁atual	-1432
▁bas	-1433
▁chamado	-1434
▁casa	-1435
7.	-1436
hia	-1437
boa	-1438
pel	-1439
▁anima	-1440
▁ju	-1441
▁min	-1442
ice	-1443
gação	-1444
▁Fil	-1445
guas	-1446
ron	-1447
▁lim	-1448
▁centro	-1449
▁Demografia	-1450
▁Nor	-1451
▁pelas	-1452
▁Pi	-1453
ôm	-1454
▁auto	-1455
▁integra	-1456
▁recon	-1457
▁Roma	-1458
▁gre	-1459
tria	-1460
xo	-1461
▁muitos	-1462
trutura	-1463
rida	-1464
fico	-1465
▁últi	-1466
lb	-1467
ença	-1468
▁obje	-1469
unda	-1470
▁cin	-1471
▁tipo	-1472
▁Ber	-1473
▁concelho	-1474
ini	-1475
▁produção	-1476
nacional	-1477
isco	-1478
▁Ins	-1479
▁Guerra	-1480
▁estava	-1481
▁of	-1482
lores	-1483
▁regi	-1484
▁morte	-1485
▁palav	-1486
▁União	-1487
eta	-1488
úbl	-1489
▁cal	-1490
▁bo	-1491
▁Bu	-1492
ph	-1493
isboa	-1494
▁grandes	-1495
▁março	-1496
▁possu	-1497
cel	-1498
érica	-1499
▁programa	-1500
ka	-1501
enda	-1502
▁aca	-1503
▁filme	-1504
ciais	-1505
▁tro	-1506
▁Igreja	-1507
▁localizada	-1508
▁nu	-1509
tário	-1510
▁enquanto	-1511
▁Mu	-1512
▁Pal	-1513
▁Local	-1514
▁uso	-1515
8.	-1516
▁autónoma	-1517
▁série	-1518
▁trabalho	-1519
grá	-1520
inh	-1521
▁ativ	-1522
▁r	-1523
lus	-1524
▁nec	-1525
che	-1526
▁reli	-1527
▁estab	-1528
▁frequ	-1529
▁Ha	-1530
▁cate	-1531
▁pró	-1532
▁21	-1533
entemente	-1534
▁24	-1535
can	-1536
▁cir	-1537
▁estra	-1538
▁cober	-1539
ornal	-1540
▁ilha	-1541
vereiro	-1542
▁id	-1543
▁permi	-1544
▁importante	-1545
lado	-1546
▁tri	-1547
▁Uma	-1548
istro	-1549
▁Seu	-1550
▁alem	-1551
▁pois	-1552
und	-1553
▁lin	-1554
▁cres	-1555
ise	-1556
eitos	-1557
▁poder	-1558
▁novembro	-1559
▁Go	-1560
▁desco	-1561
▁Após	-1562
vos	-1563
▁maioria	-1564
▁II	-1565
rina	-1566
essor	-1567
esar	-1568
▁tarde	-1569
▁0	-1570
ento	-1571
quia	-1572
tude	-1573
dados	-1574
▁Pedro	-1575
her	-1576
▁Santo	-1577
iva	-1578
▁Como	-1579
▁outro	-1580
depend	-1581
ell	-1582
▁Mé	-1583
pública	-1584
▁terra	-1585
▁julho	-1586
ual	-1587
▁Segundo	-1588
cidade	-1589
iona	-1590
▁191	-1591
▁Au	-1592
pla	-1593
▁outubro	-1594
cula	-1595
vem	-1596
ke	-1597
dar	-1598
▁segunda	-1599
▁El	-1600
partamento	-1601
▁deve	-1602
▁principalmente	-1603
▁obra	-1604
son	-1605
pação	-1606
tualmente	-1607
aran	-1608
▁português	-1609
sas	-1610
▁menos	-1611
com	-1612
"),	-1613
culos	-1614
▁têm	-1615
▁volta	-1616
ional	-1617
▁título	-1618
▁XI	-1619
▁música	-1620
ães	-1621
9.	-1622
cionais	-1623
▁Sil	-1624
▁quad	-1625
deu	-1626
000	-1627
ônio	-1628
▁novo	-1629
▁longo	-1630
▁criado	-1631
▁Lisboa	-1632
fon	-1633
▁Bra	-1634
▁Ho	-1635
▁abril	-1636
▁via	-1637
▁junho	-1638
▁muitas	-1639
rados	-1640
hi	-1641
▁sof	-1642
▁caracterís	-1643
esse	-1644
▁fundado	-1645
dios	-1646
▁havia	-1647
▁ponto	-1648
essa	-1649
▁(20	-1650
anos	-1651
▁setembro	-1652
ál	-1653
tivamente	-1654
▁seguinte	-1655
▁Pol	-1656
bri	-1657
▁Du	-1658
▁sí	-1659
▁fez	-1660
▁gan	-1661
iografia	-1662
▁Poss	-1663
isto	-1664
▁presidente	-1665
pl	-1666
veu	-1667
▁França	-1668
▁23	-1669
ogos	-1670
▁países	-1671
▁álb	-1672
▁Além	-1673
▁desenvolvimento	-1674
har	-1675
▁corpo	-1676
écn	-1677
sia	-1678
▁ig	-1679
▁fim	-1680
▁22	-1681
▁bar	-1682
ham	-1683
▁capa	-1684
▁inicia	-1685
tel	-1686
▁americano	-1687
▁Min	-1688
rando	-1689
▁aproxima	-1690
▁geralmente	-1691
▁mor	-1692
▁agosto	-1693
▁arqui	-1694
▁Mil	-1695
▁dias	-1696
▁Porto	-1697
▁contro	-1698
▁lo	-1699
▁sin	-1700
▁necess	-1701
▁rei	-1702
fíci	-1703
elhor	-1704
▁Ter	-1705
▁irm	-1706
tando	-1707
damente	-1708
▁termin	-1709
▁atri	-1710
▁formar	-1711
ress	-1712
▁corre	-1713
▁Pr	-1714
▁entanto	-1715
▁primeiros	-1716
▁Vil	-1717
▁som	-1718
▁conjunto	-1719
ond	-1720
ble	-1721
▁cheg	-1722
▁sal	-1723
▁livro	-1724
▁construção	-1725
▁classifica	-1726
riam	-1727
onato	-1728
cle	-1729
unicip	-1730
▁mos	-1731
▁domin	-1732
▁estimada	-1733
▁respon	-1734
▁tal	-1735
vada	-1736
▁Do	-1737
▁Il	-1738
▁'	-1739
rig	-1740
feito	-1741
▁processo	-1742
▁lado	-1743
▁insta	-1744
reas	-1745
▁mesma	-1746
istência	-1747
▁Fre	-1748
▁Tu	-1749
xa	-1750
▁Cu	-1751
▁cidades	-1752
▁nesta	-1753
tens	-1754
pas	-1755
▁influ	-1756
▁Ban	-1757
▁eles	-1758
▁chamada	-1759
unicipal	-1760
▁República	-1761
▁ce	-1762
étri	-1763
▁milhões	-1764
lação	-1765
hora	-1766
▁catego	-1767
ora	-1768
vida	-1769
if	-1770
▁tan	-1771
▁usado	-1772
iras	-1773
▁caso	-1774
▁obs	-1775
bre	-1776
▁altitude	-1777
deste	-1778
porte	-1779
▁Tamb	-1780
tís	-1781
▁diferentes	-1782
▁189	-1783
▁ja	-1784
bi	-1785
xto	-1786
▁Vi	-1787
▁rev	-1788
▁fica	-1789
▁má	-1790
▁públ	-1791
▁deter	-1792
cal	-1793
riza	-1794
var	-1795
▁Be	-1796
tion	-1797
▁criação	-1798
quis	-1799
▁comer	-1800
▁relação	-1801
▁cris	-1802
dra	-1803
enti	-1804
elas	-1805
▁perman	-1806
▁pai	-1807
▁Institu	-1808
tam	-1809
ônia	-1810
▁prote	-1811
-1	-1812
▁Também	-1813
▁designa	-1814
unicípios	-1815
▁super	-1816
▁2.	-1817
▁começou	-1818
▁27	-1819
én	-1820
▁igre	-1821
una	-1822
mou	-1823
▁memb	-1824
▁28	-1825
manha	-1826
cí	-1827
▁esti	-1828
▁estabele	-1829
▁deste	-1830
▁190	-1831
▁empresa	-1832
▁san	-1833
pes	-1834
▁i	-1835
ciona	-1836
▁todas	-1837
▁recebeu	-1838
..	-1839
▁31	-1840
vou	-1841
▁ado	-1842
▁espécie	-1843
▁Nas	-1844
▁ide	-1845
▁expe	-1846
▁Ser	-1847
▁escol	-1848
▁antigo	-1849
▁pertenc	-1850
▁fevereiro	-1851
▁associa	-1852
▁Possui	-1853
▁Ju	-1854
mara	-1855
▁26	-1856
▁bair	-1857
ferência	-1858
eix	-1859
▁Serra	-1860
▁entra	-1861
▁pare	-1862
izar	-1863
▁Jun	-1864
▁qualquer	-1865
tória	-1866
▁&	-1867
▁simp	-1868
▁et	-1869
▁equ	-1870
pira	-1871
▁mus	-1872
▁considerado	-1873
tora	-1874
port	-1875
dução	-1876
tt	-1877
▁deix	-1878
▁Cos	-1879
▁Durante	-1880
duca	-1881
peonato	-1882
▁jornal	-1883
▁Pra	-1884
▁proprie	-1885
lui	-1886
lân	-1887
▁fazer	-1888
▁independ	-1889
ulas	-1890
▁The	-1891
dri	-1892
iros	-1893
tais	-1894
▁pouco	-1895
seu	-1896
gios	-1897
▁ren	-1898
▁he	-1899
▁eleito	-1900
▁política	-1901
feira	-1902
▁dados	-1903
▁América	-1904
iana	-1905
izados	-1906
▁Biografia	-1907
▁tempera	-1908
ilo	-1909
▁sempre	-1910
omes	-1911
▁persona	-1912
íça	-1913
▁lí	-1914
▁dispu	-1915
tir	-1916
dan	-1917
col	-1918
don	-1919
uição	-1920
▁cens	-1921
▁Gra	-1922
▁diz	-1923
▁técn	-1924
▁Europa	-1925
▁álbum	-1926
dita	-1927
▁diversas	-1928
▁fís	-1929
iente	-1930
cto	-1931
▁diversos	-1932
52	-1933
ilia	-1934
land	-1935
deia	-1936
tera	-1937
ff	-1938
▁fer	-1939
inos	-1940
uta	-1941
vis	-1942
▁toda	-1943
▁cultura	-1944
▁2021	-1945
idro	-1946
▁Wil	-1947
▁Leão	-1948
▁imp	-1949
▁municípios	-1950
▁tur	-1951
metros	-1952
▁carreira	-1953
▁cli	-1954
▁Francisco	-1955
teriormente	-1956
ânia	-1957
▁junto	-1958
▁maiores	-1959
ki	-1960
ânica	-1961
▁futebol	-1962
giu	-1963
▁obras	-1964
7)	-1965
▁fu	-1966
▁Mundial	-1967
▁Gal	-1968
▁Senhora	-1969
▁At	-1970
▁quase	-1971
▁Li	-1972
▁mer	-1973
▁Joh	-1974
dal	-1975
▁Fede	-1976
▁Futebol	-1977
▁cinco	-1978
ry	-1979
mon	-1980
▁substitu	-1981
▁incluindo	-1982
▁sucesso	-1983
▁consegu	-1984
uel	-1985
▁ref	-1986
▁Cristo	-1987
▁ima	-1988
tista	-1989
ombar	-1990
▁outra	-1991
▁distri	-1992
▁versão	-1993
inado	-1994
▁média	-1995
blic	-1996
GE	-1997
▁seria	-1998
ng	-1999
▁ordem	-2000
▁natural	-2001
▁Popula	-2002
americ	-2003
▁188	-2004
orreu	-2005
▁quar	-2006
▁Quando	-2007
▁embora	-2008
▁aplica	-2009
bas	-2010
manas	-2011
▁dentro	-2012
▁Cha	-2013
▁institu	-2014
ses	-2015
▁esse	-2016
▁terras	-2017
▁idade	-2018
▁29	-2019
▁185	-2020
▁Pres	-2021
▁Í	-2022
▁apo	-2023
▁supe	-2024
reto	-2025
posição	-2026
▁flores	-2027
▁político	-2028
▁localizado	-2029
▁departamento	-2030
▁regista	-2031
gt	-2032
▁Mor	-2033
▁cobertos	-2034
ko	-2035
lês	-2036
jas	-2037
▁essa	-2038
▁tradic	-2039
elha	-2040
iel	-2041
▁Ita	-2042
ranco	-2043
▁Mas	-2044
▁simples	-2045
III	-2046
▁moder	-2047
cou	-2048
▁conte	-2049
▁censos	-2050
▁exec	-2051
rismo	-2052
▁esp	-2053
▁aqu	-2054
▁popular	-2055
▁comunas	-2056
ya	-2057
inhos	-2058
▁defin	-2059
▁leste	-2060
▁expres	-2061
hão	-2062
ética	-2063
▁mode	-2064
▁clube	-2065
▁homena	-2066
▁estrutura	-2067
▁urb	-2068
ições	-2069
▁partici	-2070
▁Ao	-2071
ridade	-2072
dições	-2073
▁freguesias	-2074
▁indica	-2075
▁melhor	-2076
▁terc	-2077
ério	-2078
áb	-2079
âm	-2080
▁er	-2081
▁prec	-2082
▁Ara	-2083
manos	-2084
▁Suíça	-2085
▁nível	-2086
▁gên	-2087
▁fol	-2088
▁187	-2089
anti	-2090
▁Sou	-2091
▁quem	-2092
▁porém	-2093
▁Dom	-2094
▁palavra	-2095
cultura	-2096
▁criada	-2097
ive	-2098
gares	-2099
▁even	-2100
cida	-2101
▁arquite	-2102
ivo	-2103
ime	-2104
tom	-2105
êmio	-2106
▁fin	-2107
▁Instituto	-2108
íveis	-2109
ys	-2110
ínio	-2111
▁Ama	-2112
▁pin	-2113
").	-2114
iou	-2115
tém	-2116
▁função	-2117
▁próprio	-2118
ores	-2119
▁der	-2120
BGE	-2121
ânico	-2122
▁Vale	-2123
gon	-2124
▁ri	-2125
▁condados	-2126
▁mate	-2127
▁próx	-2128
▁)	-2129
ue	-2130
▁Alemanha	-2131
▁colon	-2132
▁romana	-2133
▁ór	-2134
▁origin	-2135
peti	-2136
censo	-2137
▁Econ	-2138
▁cien	-2139
▁francesa	-2140
▁envol	-2141
▁informa	-2142
itos	-2143
logia	-2144
▁deu	-2145
▁utilizado	-2146
▁escre	-2147
▁membros	-2148
▁categoria	-2149
▁importantes	-2150
ps	-2151
▁aproximadamente	-2152
lt	-2153
▁fra	-2154
ódi	-2155
ibil	-2156
▁lista	-2157
ces	-2158
tida	-2159
inema	-2160
▁deri	-2161
iber	-2162
▁XIX	-2163
▁áreas	-2164
mental	-2165
▁Nossa	-2166
tón	-2167
▁agre	-2168
▁instru	-2169
▁bi	-2170
mada	-2171
▁data	-2172
ler	-2173
bel	-2174
▁formação	-2175
▁localidade	-2176
▁Lou	-2177
▁Fern	-2178
ian	-2179
▁quím	-2180
cil	-2181
▁186	-2182
▁Carlos	-2183
▁inglês	-2184
dão	-2185
▁quil	-2186
íde	-2187
▁atin	-2188
▁tre	-2189
▁desa	-2190
▁183	-2191
▁her	-2192
▁regiões	-2193
▁disso	-2194
rimento	-2195
▁identi	-2196
▁Minas	-2197
▁Está	-2198
▁Terra	-2199
inais	-2200
▁povoado	-2201
ocais	-2202
int	-2203
▁particip	-2204
▁pla	-2205
▁Região	-2206
▁mol	-2207
cie	-2208
feri	-2209
▁pen	-2210
▁tanto	-2211
íli	-2212
âmb	-2213
tália	-2214
▁papel	-2215
▁movimento	-2216
▁altura	-2217
▁guerra	-2218
▁Roc	-2219
▁aju	-2220
▁padr	-2221
▁distin	-2222
▁animais	-2223
▁francês	-2224
tur	-2225
▁refere	-2226
▁separa	-2227
▁Ori	-2228
▁jogo	-2229
▁Castel	-2230
▁liga	-2231
trou	-2232
árias	-2233
▁Depois	-2234
endário	-2235
▁ga	-2236
ergia	-2237
▁respons	-2238
rista	-2239
▁rede	-2240
âmara	-2241
pério	-2242
▁0,	-2243
▁pl	-2244
▁Mal	-2245
▁cargo	-2246
▁opera	-2247
50	-2248
est	-2249
asse	-2250
▁linha	-2251
zes	-2252
▁aber	-2253
riores	-2254
▁Castela	-2255
▁registada	-2256
▁Ing	-2257
▁proble	-2258
tudo	-2259
▁Bor	-2260
▁descober	-2261
▁bairro	-2262
iam	-2263
▁último	-2264
▁ama	-2265
▁Rec	-2266
▁Sé	-2267
▁inicial	-2268
our	-2269
▁varia	-2270
▁letra	-2271
▁100	-2272
▁Cruz	-2273
ivil	-2274
▁terminou	-2275
bur	-2276
▁Hen	-2277
▁at	-2278
▁ens	-2279
idi	-2280
▁Ru	-2281
cam	-2282
quista	-2283
▁interior	-2284
nia	-2285
visão	-2286
▁Tor	-2287
▁figu	-2288
▁rá	-2289
áss	-2290
▁elei	-2291
▁Bel	-2292
▁Paul	-2293
▁meta	-2294
▁professor	-2295
▁Freguesias	-2296
18	-2297
▁lan	-2298
vesti	-2299
plos	-2300
forme	-2301
▁(2011	-2302
terra	-2303
▁Localiza	-2304
cito	-2305
segundo	-2306
▁Ce	-2307
rinha	-2308
▁ficou	-2309
▁espaço	-2310
dá	-2311
▁Ín	-2312
▁Her	-2313
dendo	-2314
▁extre	-2315
▁extens	-2316
▁fundada	-2317
▁Jul	-2318
▁determina	-2319
ográ	-2320
mais	-2321
▁cél	-2322
▁Conf	-2323
▁docu	-2324
terna	-2325
▁anterior	-2326
gó	-2327
▁uni	-2328
tis	-2329
▁aconte	-2330
▁projeto	-2331
ducação	-2332
enos	-2333
ácio	-2334
ár	-2335
▁huma	-2336
▁Centro	-2337
▁continu	-2338
gis	-2339
▁mic	-2340
vio	-2341
▁Gr	-2342
▁Reino	-2343
▁Dist	-2344
izadas	-2345
▁semelh	-2346
bus	-2347
▁Casa	-2348
▁único	-2349
inte	-2350
▁teo	-2351
▁Copa	-2352
▁características	-2353
▁normal	-2354
▁nasceu	-2355
▁possível	-2356
amp	-2357
icamente	-2358
ãe	-2359
▁filhos	-2360
▁reconheci	-2361
▁forte	-2362
▁Ad	-2363
▁euro	-2364
volução	-2365
▁espan	-2366
▁feito	-2367
▁resid	-2368
▁Lombar	-2369
ficação	-2370
ardo	-2371
▁Ant	-2372
▁pal	-2373
Al	-2374
▁2013,	-2375
ile	-2376
The	-2377
irma	-2378
▁univers	-2379
dre	-2380
▁50	-2381
▁posição	-2382
pela	-2383
trim	-2384
▁igreja	-2385
posta	-2386
inta	-2387
▁social	-2388
▁empre	-2389
cea	-2390
▁ep	-2391
▁Gerais	-2392
▁Rib	-2393
bilidade	-2394
▁atualmente	-2395
▁cole	-2396
ole	-2397
ódigo	-2398
▁filha	-2399
▁deus	-2400
▁bandeira	-2401
▁1,	-2402
▁reforma	-2403
12	-2404
▁Mes	-2405
▁divisão	-2406
▁lar	-2407
▁valor	-2408
10	-2409
ture	-2410
áveis	-2411
respon	-2412
▁grupos	-2413
orge	-2414
▁Bas	-2415
▁2,	-2416
▁demo	-2417
▁longi	-2418
cima	-2419
▁Pri	-2420
▁Existe	-2421
▁governa	-2422
frica	-2423
ville	-2424
eles	-2425
ly	-2426
▁japon	-2427
▁zona	-2428
▁XX	-2429
▁Desde	-2430
gão	-2431
▁estadual	-2432
▁medi	-2433
▁campo	-2434
ricultura	-2435
▁infe	-2436
rom	-2437
▁tes	-2438
▁denominada	-2439
tron	-2440
ger	-2441
▁Gre	-2442
▁[	-2443
▁exc	-2444
▁brasileira	-2445
▁Partido	-2446
▁quanti	-2447
▁Ve	-2448
▁Je	-2449
▁Cer	-2450
▁resta	-2451
▁interpre	-2452
▁ó	-2453
▁Ordem	-2454
▁Cul	-2455
talha	-2456
▁menor	-2457
▁3.	-2458
▁latitude	-2459
▁indús	-2460
▁original	-2461
tú	-2462
unha	-2463
▁lugares	-2464
▁Silva	-2465
▁sex	-2466
▁profiss	-2467
▁público	-2468
▁Pre	-2469
▁estando	-2470
ião	-2471
enh	-2472
▁Clube	-2473
▁Internacional	-2474
▁ín	-2475
▁Pon	-2476
▁homenagem	-2477
mentar	-2478
▁Cl	-2479
ático	-2480
▁ata	-2481
▁causa	-2482
▁verdade	-2483
▁bastante	-2484
eb	-2485
▁Cana	-2486
▁Real	-2487
▁locais	-2488
▁fru	-2489
▁experi	-2490
cep	-2491
ranca	-2492
▁Mic	-2493
▁Ac	-2494
dico	-2495
▁III	-2496
izou	-2497
ações	-2498
▁Itália	-2499
oro	-2500
▁the	-2501
▁membro	-2502
▁África	-2503
▁Hu	-2504
▁Emb	-2505
▁lhe	-2506
▁transforma	-2507
▁gol	-2508
▁Assim	-2509
vid	-2510
▁modo	-2511
▁mostra	-2512
▁Atualmente	-2513
▁crí	-2514
marca	-2515
▁hu	-2516
▁circ	-2517
▁jogos	-2518
▁central	-2519
ricos	-2520
quisa	-2521
▁arte	-2522
▁Ag	-2523
30	-2524
cente	-2525
gráfica	-2526
▁caracte	-2527
."	-2528
úde	-2529
ws	-2530
▁quanto	-2531
▁grego	-2532
▁economia	-2533
▁aba	-2534
▁cel	-2535
radas	-2536
▁Ci	-2537
▁População	-2538
cem	-2539
▁estilo	-2540
▁40	-2541
▁semanas	-2542
4)	-2543
▁alemão	-2544
ãs	-2545
▁arma	-2546
▁energia	-2547
▁Apesar	-2548
La	-2549
▁Inte	-2550
▁longitude	-2551
▁Vic	-2552
íb	-2553
▁única	-2554
▁Lombardia	-2555
▁correspon	-2556
▁ol	-2557
uns	-2558
gir	-2559
rvo	-2560
ônica	-2561
▁alta	-2562
▁sus	-2563
▁escola	-2564
▁viz	-2565
▁seis	-2566
cra	-2567
▁joga	-2568
▁melho	-2569
▁Alex	-2570
▁(2011),	-2571
▁pequena	-2572
▁Pen	-2573
▁Campeonato	-2574
▁indiv	-2575
▁az	-2576
ciedade	-2577
▁econôm	-2578
ang	-2579
▁arti	-2580
ft	-2581
od	-2582
▁184	-2583
▁Sch	-2584
urso	-2585
▁Dire	-2586
fei	-2587
▁fato	-2588
ionais	-2589
su	-2590
▁Antônio	-2591
tenção	-2592
▁Prim	-2593
▁Papa	-2594
encia	-2595
íg	-2596
▁TV	-2597
ricas	-2598
mentação	-2599
▁composta	-2600
dap	-2601
▁John	-2602
▁equipe	-2603
▁pré	-2604
cidos	-2605
▁explo	-2606
ende	-2607
▁desc	-2608
▁Paris	-2609
▁retor	-2610
ílias	-2611
▁Gon	-2612
▁força	-2613
▁última	-2614
▁bis	-2615
▁âmb	-2616
▁Castelo	-2617
▁alto	-2618
▁edição	-2619
▁Império	-2620
▁Já	-2621
iais	-2622
▁estudos	-2623
▁Martin	-2624
tistas	-2625
▁vig	-2626
▁elementos	-2627
▁competi	-2628
vação	-2629
▁pequeno	-2630
▁filmes	-2631
▁atividades	-2632
ético	-2633
▁fora	-2634
▁IBGE	-2635
▁Cantão	-2636
idos	-2637
ídos	-2638
-19	-2639
▁montan	-2640
ware	-2641
arda	-2642
▁contri	-2643
bes	-2644
radores	-2645
▁fase	-2646
▁2021),	-2647
dice	-2648
iguel	-2649
▁nomes	-2650
▁Há	-2651
sen	-2652
idas	-2653
lada	-2654
▁militar	-2655
mando	-2656
tus	-2657
▁produtos	-2658
▁Mi	-2659
▁nume	-2660
▁Gover	-2661
▁brit	-2662
▁tipos	-2663
sol	-2664
▁2000).	-2665
jos	-2666
▁temperatura	-2667
▁posteriormente	-2668
▁âmbito	-2669
augu	-2670
estão	-2671
▁Economia	-2672
veram	-2673
cidental	-2674
emin	-2675
▁meses	-2676
▁existem	-2677
ple	-2678
▁lançado	-2679
▁usada	-2680
▁inclui	-2681
rel	-2682
▁Cata	-2683
▁Miguel	-2684
▁Dou	-2685
▁Div	-2686
▁Oliv	-2687
rique	-2688
▁Confina	-2689
▁hidro	-2690
▁pontos	-2691
▁inaugu	-2692
▁presença	-2693
▁Va	-2694
▁etc	-2695
▁considerada	-2696
ume	-2697
▁logo	-2698
▁ofere	-2699
▁responsável	-2700
anças	-2701
eu	-2702
▁()	-2703
crição	-2704
ficas	-2705
rus	-2706
▁Aca	-2707
▁interna	-2708
▁torna	-2709
▁internacional	-2710
▁dig	-2711
▁vem	-2712
▁presente	-2713
ficos	-2714
lares	-2715
▁tais	-2716
diu	-2717
eo	-2718
▁termos	-2719
▁investi	-2720
):	-2721
ks	-2722
▁extra	-2723
▁morreu	-2724
▁somente	-2725
▁gen	-2726
▁porque	-2727
▁Inf	-2728
▁própria	-2729
▁revista	-2730
riga	-2731
▁possuem	-2732
14	-2733
▁Pu	-2734
ércio	-2735
▁escrito	-2736
Ca	-2737
▁Ste	-2738
rão	-2739
▁execu	-2740
pão	-2741
çu	-2742
ército	-2743
▁clima	-2744
▁comercial	-2745
▁Não	-2746
▁superior	-2747
▁Câmara	-2748
▁cinema	-2749
▁Segunda	-2750
25	-2751
▁Si	-2752
▁Costa	-2753
▁vari	-2754
cção	-2755
▁dem	-2756
▁verm	-2757
▁Comun	-2758
velmente	-2759
teiro	-2760
▁árvo	-2761
▁Manuel	-2762
▁=	-2763
▁Campo	-2764
▁Antón	-2765
▁gênero	-2766
glia	-2767
laterra	-2768
▁especialmente	-2769
▁bus	-2770
ceae	-2771
vela	-2772
tórios	-2773
▁ferro	-2774
▁public	-2775
▁mom	-2776
▁coloca	-2777
16	-2778
fil	-2779
hado	-2780
▁ocupa	-2781
▁Ed	-2782
imin	-2783
▁cientí	-2784
ban	-2785
▁sentido	-2786
▁(18	-2787
▁deci	-2788
all	-2789
ner	-2790
▁religi	-2791
ná	-2792
eses	-2793
fonso	-2794
40	-2795
cor	-2796
gres	-2797
▁quilô	-2798
todo	-2799
icais	-2800
▁decre	-2801
▁(2007)	-2802
▁sistemas	-2803
▁primeiras	-2804
▁Inglaterra	-2805
▁plantas	-2806
▁direito	-2807
ória	-2808
▁Sol	-2809
▁mãe	-2810
▁acab	-2811
▁nave	-2812
▁Municipal	-2813
▁ilhas	-2814
net	-2815
riais	-2816
▁agricultura	-2817
fé	-2818
rinho	-2819
▁acesso	-2820
▁distância	-2821
anta	-2822
▁Ka	-2823
▁regu	-2824
ganização	-2825
pital	-2826
▁partes	-2827
▁Ben	-2828
estiv	-2829
▁crescimento	-2830
▁Er	-2831
▁op	-2832
Ma	-2833
tto	-2834
tários	-2835
▁Nob	-2836
▁Ros	-2837
▁prova	-2838
▁estudo	-2839
▁composto	-2840
▁atividade	-2841
vão	-2842
▁cuja	-2843
amento	-2844
▁chegou	-2845
▁António	-2846
▁serviços	-2847
▁exer	-2848
▁autor	-2849
▁denominação	-2850
▁Ela	-2851
▁Estadual	-2852
28	-2853
inação	-2854
▁personagem	-2855
▁fab	-2856
▁mulher	-2857
▁Federal	-2858
unca	-2859
metro	-2860
▁intro	-2861
ticamente	-2862
15	-2863
▁He	-2864
▁vege	-2865
▁direção	-2866
▁Gar	-2867
ônimo	-2868
▁casos	-2869
▁Associa	-2870
▁comprimento	-2871
13	-2872
pia	-2873
onas	-2874
manci	-2875
▁pessoa	-2876
pri	-2877
tio	-2878
berg	-2879
▁código	-2880
▁estação	-2881
quele	-2882
▁famílias	-2883
▁cla	-2884
▁4.	-2885
▁acima	-2886
▁2010,	-2887
17	-2888
▁pas	-2889
▁adap	-2890
gro	-2891
▁Jes	-2892
▁diri	-2893
▁assum	-2894
ty	-2895
Es	-2896
entra	-2897
ficado	-2898
▁k	-2899
vers	-2900
lhe	-2901
ôni	-2902
cadas	-2903
▁Alguns	-2904
▁situada	-2905
▁alte	-2906
portância	-2907
▁capacidade	-2908
usão	-2909
▁Mundo	-2910
▁feita	-2911
tiu	-2912
▁numeração	-2913
22	-2914
tta	-2915
tária	-2916
▁referência	-2917
lin	-2918
rino	-2919
▁símb	-2920
▁Men	-2921
▁Santos	-2922
cios	-2923
into	-2924
▁igu	-2925
emonte	-2926
▁flu	-2927
tólica	-2928
▁Pos	-2929
ênio	-2930
▁Glo	-2931
▁televisão	-2932
▁Res	-2933
▁tenha	-2934
▁manda	-2935
gora	-2936
▁rios	-2937
▁solo	-2938
▁conquista	-2939
div	-2940
gido	-2941
igra	-2942
ges	-2943
entou	-2944
▁Rober	-2945
fre	-2946
▁and	-2947
▁Alem	-2948
jec	-2949
pal	-2950
resse	-2951
▁sele	-2952
▁Ir	-2953
écia	-2954
▁princ	-2955
tística	-2956
riamente	-2957
uncia	-2958
elec	-2959
ill	-2960
▁nenh	-2961
60	-2962
▁Pia	-2963
▁Novo	-2964
ontes	-2965
▁irmão	-2966
ursos	-2967
gus	-2968
triz	-2969
riano	-2970
▁cola	-2971
▁superfíci	-2972
jam	-2973
fício	-2974
rol	-2975
▁observa	-2976
tadas	-2977
▁curso	-2978
▁desse	-2979
▁Piemonte	-2980
▁fos	-2981
▁engen	-2982
▁Calendário	-2983
▁Mais	-2984
▁dessa	-2985
▁3,	-2986
▁pesquisa	-2987
▁Vida	-2988
▁conhe	-2989
▁inver	-2990
▁europe	-2991
eli	-2992
ustri	-2993
▁utilizada	-2994
çar	-2995
itação	-2996
▁próximo	-2997
▁particular	-2998
▁cé	-2999
▁oficialmente	-3000
▁Luís	-3001
▁formas	-3002
tua	-3003
ouve	-3004
vador	-3005
▁unidade	-3006
▁Constitu	-3007
▁normalmente	-3008
▁línguas	-3009
dura	-3010
▁180	-3011
▁homem	-3012
hol	-3013
ela	-3014
▁tecn	-3015
▁inse	-3016
▁Bahia	-3017
24	-3018
tol	-3019
▁Existem	-3020
uz	-3021
heres	-3022
▁peri	-3023
▁livros	-3024
▁teoria	-3025
americano	-3026
uno	-3027
sões	-3028
▁campe	-3029
reia	-3030
▁permane	-3031
lau	-3032
▁Conc	-3033
polita	-3034
▁massa	-3035
▁Brasileiro	-3036
▁águas	-3037
ES	-3038
▁impe	-3039
▁Afonso	-3040
▁ocorreu	-3041
▁sofre	-3042
▁Mos	-3043
▁compan	-3044
ique	-3045
izando	-3046
▁importância	-3047
▁resultado	-3048
gna	-3049
▁Lago	-3050
▁civil	-3051
23	-3052
▁Ven	-3053
étrica	-3054
▁ganhou	-3055
uí	-3056
▁mercado	-3057
ficar	-3058
▁Deus	-3059
▁ensino	-3060
▁localiza	-3061
nça	-3062
culas	-3063
▁Bal	-3064
▁missão	-3065
heiro	-3066
▁Bi	-3067
ivos	-3068
▁incor	-3069
▁Embora	-3070
ht	-3071
▁chu	-3072
▁células	-3073
▁partido	-3074
del	-3075
▁cabe	-3076
ley	-3077
▁dedica	-3078
br	-3079
ciou	-3080
áticas	-3081
cebeu	-3082
ália	-3083
▁algo	-3084
tendia	-3085
▁estados	-3086
▁situa	-3087
▁Saint	-3088
▁receb	-3089
▁Sam	-3090
ônico	-3091
▁Ponte	-3092
vendo	-3093
▁pertence	-3094
ídu	-3095
▁Char	-3096
ológico	-3097
▁planta	-3098
▁objetivo	-3099
▁Aus	-3100
▁territo	-3101
80	-3102
▁ves	-3103
iver	-3104
53	-3105
▁perto	-3106
▁funções	-3107
▁trabalhos	-3108
▁Wa	-3109
posa	-3110
▁ouro	-3111
tadores	-3112
tz	-3113
▁nomeado	-3114
▁Eu	-3115
memb	-3116
▁Har	-3117
▁2010	-3118
turais	-3119
▁aus	-3120
▁atribu	-3121
▁frequentemente	-3122
▁Sim	-3123
▁Conselho	-3124
ong	-3125
vor	-3126
tureza	-3127
▁derro	-3128
▁problemas	-3129
▁juntamente	-3130
▁Vol	-3131
▁histo	-3132
▁latim	-3133
lamento	-3134
quência	-3135
70	-3136
tuto	-3137
▁Censo	-3138
▁emanci	-3139
▁limita	-3140
▁mundial	-3141
▁escritor	-3142
lico	-3143
▁mis	-3144
eneral	-3145
▁teria	-3146
▁Presidente	-3147
▁Lond	-3148
▁compre	-3149
▁lingua	-3150
▁x	-3151
▁equipa	-3152
▁vas	-3153
▁estes	-3154
ólo	-3155
▁Jesus	-3156
óm	-3157
oeste	-3158
▁marca	-3159
▁esquer	-3160
▁madeira	-3161
▁quilômetros	-3162
▁Tur	-3163
▁Japão	-3164
▁indíg	-3165
▁passando	-3166
perador	-3167
bor	-3168
▁mec	-3169
▁popul	-3170
▁dispon	-3171
tividade	-3172
▁aumento	-3173
▁concentra	-3174
arra	-3175
▁Pan	-3176
▁Alto	-3177
▁taman	-3178
▁apesar	-3179
uros	-3180
▁trabalha	-3181
▁Sh	-3182
▁Tom	-3183
▁mudan	-3184
▁Paraná	-3185
▁tempos	-3186
▁material	-3187
peração	-3188
▁w	-3189
demia	-3190
áticos	-3191
▁controle	-3192
ceram	-3193
▁diretor	-3194
▁dado	-3195
▁neste	-3196
▁Catarina	-3197
▁Sta	-3198
inheiro	-3199
▁novamente	-3200
',	-3201
ign	-3202
bs	-3203
▁dá	-3204
▁serviço	-3205
▁relacion	-3206
▁homens	-3207
▁visita	-3208
era	-3209
pida	-3210
iás	-3211
ted	-3212
▁Trans	-3213
▁facil	-3214
mana	-3215
▁especí	-3216
▁gén	-3217
▁cujo	-3218
nam	-3219
icações	-3220
▁eleições	-3221
33	-3222
▁decreto	-3223
essos	-3224
▁elevado	-3225
▁superfície	-3226
inhas	-3227
▁4,	-3228
lago	-3229
▁peix	-3230
bita	-3231
▁quantidade	-3232
iar	-3233
ustrial	-3234
▁metade	-3235
haria	-3236
nes	-3237
▁Até	-3238
▁costa	-3239
▁condições	-3240
6)	-3241
▁Villa	-3242
▁Rei	-3243
▁Escola	-3244
▁Alexand	-3245
▁formado	-3246
▁extensão	-3247
▁encontram	-3248
▁Gru	-3249
▁adqui	-3250
▁tenta	-3251
▁musical	-3252
▁pequenas	-3253
▁Wal	-3254
▁elas	-3255
ística	-3256
▁reino	-3257
▁/	-3258
▁fei	-3259
▁acom	-3260
▁nunca	-3261
tropolita	-3262
▁indústria	-3263
▁alcan	-3264
▁conce	-3265
▁gal	-3266
feitos	-3267
▁pertencente	-3268
▁«	-3269
▁ví	-3270
▁Distrito	-3271
uiu	-3272
hada	-3273
▁ambos	-3274
▁existência	-3275
timo	-3276
▁organização	-3277
pou	-3278
▁reun	-3279
gramas	-3280
▁consiste	-3281
oa	-3282
▁cob	-3283
▁fec	-3284
▁incluem	-3285
▁distritos	-3286
▁gas	-3287
▁China	-3288
▁escrita	-3289
▁momento	-3290
▁promo	-3291
estival	-3292
ológica	-3293
icação	-3294
▁cláss	-3295
▁serem	-3296
ópol	-3297
▁Anti	-3298
▁exib	-3299
▁mante	-3300
▁Prêmio	-3301
▁portanto	-3302
▁tradição	-3303
▁Th	-3304
▁núcle	-3305
▁secre	-3306
▁conforme	-3307
▁conhecidos	-3308
▁vir	-3309
▁criar	-3310
▁tornando	-3311
▁influência	-3312
bate	-3313
▁mine	-3314
▁arqu	-3315
▁Verde	-3316
▁municipal	-3317
▁incorpo	-3318
timologia	-3319
No	-3320
▁Fl	-3321
▁rea	-3322
="	-3323
▁tradicional	-3324
▁60	-3325
▁Alemão	-3326
ival	-3327
zano	-3328
▁mudou	-3329
/20	-3330
▁Sant	-3331
▁baixo	-3332
gisla	-3333
▁Dia	-3334
▁reduz	-3335
ames	-3336
▁comércio	-3337
▁terceiro	-3338
▁costu	-3339
ídas	-3340
▁Essa	-3341
▁fede	-3342
▁liber	-3343
90	-3344
▁aldeia	-3345
▁Oliveira	-3346
▁ocas	-3347
▁margem	-3348
▁mês	-3349
▁sec	-3350
isões	-3351
▁conven	-3352
▁cultural	-3353
▁decla	-3354
▁av	-3355
▁ps	-3356
▁disco	-3357
▁mulheres	-3358
);	-3359
▁Geral	-3360
anc	-3361
▁Recebeu	-3362
ixas	-3363
rian	-3364
▁livre	-3365
▁modelo	-3366
▁empresas	-3367
▁Nobel	-3368
▁XVIII	-3369
38	-3370
cus	-3371
▁Fernando	-3372
▁estuda	-3373
▁figura	-3374
";	-3375
21	-3376
trada	-3377
dicina	-3378
riedade	-3379
▁Parque	-3380
▁deriva	-3381
▁Un	-3382
▁Sob	-3383
ópolis	-3384
▁Central	-3385
ónio	-3386
▁Bol	-3387
▁raz	-3388
quela	-3389
▁crist	-3390
rações	-3391
▁realizado	-3392
.,	-3393
27	-3394
▁mani	-3395
▁mito	-3396
▁ocor	-3397
▁Carac	-3398
▁ajuda	-3399
mea	-3400
tiz	-3401
▁frente	-3402
▁respec	-3403
▁elevada	-3404
▁ec	-3405
▁Abril	-3406
ribuição	-3407
▁cores	-3408
▁vice	-3409
úm	-3410
▁eletr	-3411
▁fonte	-3412
55	-3413
nar	-3414
▁velo	-3415
xico	-3416
▁Pie	-3417
ússia	-3418
▁classe	-3419
▁mal	-3420
▁maneira	-3421
xas	-3422
▁matem	-3423
▁Pla	-3424
▁princíp	-3425
ity	-3426
vens	-3427
▁dura	-3428
▁implan	-3429
plica	-3430
▁geográ	-3431
▁padrão	-3432
▁prática	-3433
▁expan	-3434
▁Compan	-3435
▁natureza	-3436
▁Dan	-3437
▁dou	-3438
ceano	-3439
▁estar	-3440
▁levou	-3441
▁Di	-3442
▁desmemb	-3443
çal	-3444
▁esposa	-3445
▁2003	-3446
doeste	-3447
manda	-3448
▁Bro	-3449
▁Lin	-3450
▁usu	-3451
tável	-3452
▁casas	-3453
▁Bre	-3454
▁nem	-3455
▁Sete	-3456
▁Portugues	-3457
▁Carreira	-3458
26	-3459
segu	-3460
36	-3461
▁Pes	-3462
▁80	-3463
▁palavras	-3464
FA	-3465
▁Liv	-3466
▁lide	-3467
▁contém	-3468
▁afirma	-3469
▁participou	-3470
fera	-3471
tero	-3472
▁Bur	-3473
tian	-3474
posto	-3475
emo	-3476
▁vul	-3477
osofia	-3478
▁estatuto	-3479
▁italiano	-3480
▁viol	-3481
▁hos	-3482
▁Alber	-3483
▁torno	-3484
▁fazendo	-3485
▁Brasileira	-3486
▁Tri	-3487
48	-3488
deias	-3489
▁aband	-3490
58	-3491
▁90	-3492
▁Torre	-3493
istério	-3494
▁desem	-3495
pado	-3496
emble	-3497
ky	-3498
▁Ti	-3499
▁capela	-3500
▁pequenos	-3501
▁publicado	-3502
▁Museu	-3503
▁pá	-3504
tale	-3505
wn	-3506
hes	-3507
ker	-3508
▁rele	-3509
dir	-3510
orda	-3511
▁vista	-3512
▁antigos	-3513
▁Bon	-3514
taram	-3515
dis	-3516
▁Ana	-3517
▁tão	-3518
▁conseguiu	-3519
▁constituído	-3520
▁luz	-3521
▁resol	-3522
culdade	-3523
▁tamanho	-3524
▁ambiente	-3525
telo	-3526
ladas	-3527
ncial	-3528
▁suce	-3529
▁comuns	-3530
ulos	-3531
▁margens	-3532
rinhos	-3533
Pa	-3534
Re	-3535
cando	-3536
▁fale	-3537
▁fen	-3538
45	-3539
▁Mel	-3540
porto	-3541
ímp	-3542
tidos	-3543
▁ação	-3544
▁iniciou	-3545
dy	-3546
▁Az	-3547
tiza	-3548
▁folhas	-3549
▁movi	-3550
ará	-3551
hor	-3552
qua	-3553
ídeos	-3554
▁dimin	-3555
▁escala	-3556
idida	-3557
▁Jogos	-3558
▁rus	-3559
▁2004	-3560
▁oito	-3561
▁produto	-3562
▁situado	-3563
▁Ang	-3564
▁hon	-3565
▁cele	-3566
▁imagem	-3567
quim	-3568
liam	-3569
▁Dec	-3570
▁jovem	-3571
▁acabou	-3572
▁naturais	-3573
▁Den	-3574
amília	-3575
redita	-3576
embleia	-3577
São	-3578
isó	-3579
ud	-3580
▁novas	-3581
▁prefeito	-3582
▁Tal	-3583
▁propor	-3584
▁expressão	-3585
52"	-3586
chos	-3587
ístico	-3588
leo	-3589
▁Sec	-3590
▁Jú	-3591
▁anal	-3592
▁ator	-3593
víncia	-3594
▁descre	-3595
▁profissional	-3596
âncias	-3597
omb	-3598
▁Rodri	-3599
▁colo	-3600
▁conserva	-3601
▁leva	-3602
▁recebe	-3603
▁5.	-3604
▁Flo	-3605
usti	-3606
▁anex	-3607
▁novos	-3608
▁bal	-3609
ítica	-3610
óquia	-3611
▁branco	-3612
▁qualidade	-3613
▁localidades	-3614
As	-3615
▁física	-3616
▁territorial	-3617
umb	-3618
▁Estre	-3619
▁Globo	-3620
▁apoio	-3621
▁seguida	-3622
▁5,	-3623
cendo	-3624
▁Ilha	-3625
▁agrí	-3626
ibilidade	-3627
Ar	-3628
tindo	-3629
▁°	-3630
bis	-3631
itor	-3632
▁cic	-3633
▁moe	-3634
▁Fran	-3635
▁abri	-3636
▁reti	-3637
ulares	-3638
▁2005	-3639
▁escreveu	-3640
▁introduz	-3641
▁participação	-3642
▁Governo	-3643
▁Esp	-3644
▁Conde	-3645
▁defini	-3646
íba	-3647
▁Pode	-3648
▁começ	-3649
▁abaixo	-3650
áu	-3651
▁libe	-3652
ku	-3653
wil	-3654
raes	-3655
▁traz	-3656
▁Pereira	-3657
▁36	-3658
47	-3659
rân	-3660
▁lago	-3661
xim	-3662
▁Desen	-3663
▁letras	-3664
▁histórico	-3665
õe	-3666
blio	-3667
▁Atlân	-3668
▁agora	-3669
▁construída	-3670
mado	-3671
▁Histó	-3672
▁canal	-3673
▁dar	-3674
▁permite	-3675
▁pesquis	-3676
ites	-3677
essão	-3678
▁resp	-3679
▁2006,	-3680
gica	-3681
▁formato	-3682
39	-3683
tismo	-3684
An	-3685
ung	-3686
▁Lan	-3687
▁milita	-3688
cias	-3689
▁azul	-3690
29	-3691
ândia	-3692
▁inclus	-3693
▁William	-3694
▁séculos	-3695
▁plu	-3696
venção	-3697
▁medida	-3698
ncipe	-3699
▁Associação	-3700
▁descoberta	-3701
▁propriedade	-3702
▁35	-3703
▁fala	-3704
▁IV	-3705
▁Unido	-3706
din	-3707
▁Che	-3708
▁Dez	-3709
orque	-3710
▁Hol	-3711
rita	-3712
licos	-3713
▁Salvador	-3714
▁inicialmente	-3715
izam	-3716
▁descon	-3717
▁Lista	-3718
▁Etimologia	-3719
▁aves	-3720
tró	-3721
▁Esse	-3722
▁Social	-3723
idido	-3724
rização	-3725
▁descend	-3726
▁linguagem	-3727
35	-3728
dora	-3729
▁2022	-3730
▁Gran	-3731
ward	-3732
eias	-3733
▁Mer	-3734
▁Europe	-3735
▁tinham	-3736
rael	-3737
ílio	-3738
▁hor	-3739
▁obte	-3740
▁Jorge	-3741
▁autom	-3742
▁deixou	-3743
▁sociedade	-3744
▁Cla	-3745
▁fosse	-3746
▁saúde	-3747
▁Iorque	-3748
ministro	-3749
▁últimos	-3750
dun	-3751
▁ale	-3752
▁Liga	-3753
▁ideia	-3754
mor	-3755
▁remo	-3756
trimónio	-3757
vang	-3758
▁Sele	-3759
cta	-3760
orregião	-3761
88	-3762
▁apa	-3763
▁lá	-3764
▁surgiu	-3765
▁Academia	-3766
49	-3767
ardim	-3768
▁Índia	-3769
▁chamados	-3770
▁indivídu	-3771
▁70	-3772
▁Tre	-3773
▁dele	-3774
▁abran	-3775
▁registra	-3776
idae	-3777
▁Del	-3778
▁ade	-3779
▁dominical	-3780
46	-3781
▁Nov	-3782
▁lig	-3783
gresso	-3784
▁predo	-3785
▁entrada	-3786
▁japonesa	-3787
▁administração	-3788
ité	-3789
▁Carval	-3790
▁esquerda	-3791
eição	-3792
▁aspec	-3793
▁famoso	-3794
op	-3795
▁Br	-3796
▁hip	-3797
▁conhecimento	-3798
volu	-3799
▁horas	-3800
▁dispos	-3801
▁impres	-3802
▁Juliano	-3803
▁independente	-3804
erg	-3805
inar	-3806
bia	-3807
▁chefe	-3808
gou	-3809
imos	-3810
▁Var	-3811
▁Londres	-3812
ismos	-3813
▁comb	-3814
▁verde	-3815
▁presid	-3816
▁tornar	-3817
ificação	-3818
▁Educação	-3819
len	-3820
▁2012	-3821
▁rodo	-3822
▁típ	-3823
cuária	-3824
▁Estendia	-3825
▁Domin	-3826
▁interesse	-3827
▁denominado	-3828
79	-3829
NA	-3830
▁trop	-3831
▁Castro	-3832
zi	-3833
ilar	-3834
xe	-3835
téria	-3836
fal	-3837
▁abs	-3838
▁Plan	-3839
▁Cultura	-3840
▁realizada	-3841
▁poe	-3842
ork	-3843
▁tratamento	-3844
▁Cap	-3845
▁formada	-3846
eios	-3847
ides	-3848
▁Fin	-3849
▁New	-3850
cidente	-3851
▁Canadá	-3852
▁espanhol	-3853
▁vin	-3854
▁Outubro	-3855
75	-3856
▁destaque	-3857
tte	-3858
lite	-3859
▁afe	-3860
▁top	-3861
▁2016,	-3862
CO	-3863
ixos	-3864
▁criou	-3865
redo	-3866
▁000	-3867
▁Reg	-3868
fici	-3869
ângu	-3870
▁bom	-3871
deiro	-3872
▁veio	-3873
mer	-3874
▁2000,	-3875
▁conceito	-3876
como	-3877
gados	-3878
▁isto	-3879
▁passado	-3880
ôs	-3881
▁líder	-3882
▁médio	-3883
▁distribu	-3884
usa	-3885
▁meados	-3886
▁funcion	-3887
bá	-3888
anda	-3889
▁exce	-3890
itivo	-3891
▁estru	-3892
▁Hel	-3893
▁candida	-3894
▁pública	-3895
▁originalmente	-3896
”,	-3897
tres	-3898
issões	-3899
by	-3900
gias	-3901
imbra	-3902
álise	-3903
▁contr	-3904
▁descobri	-3905
1)	-3906
▁demons	-3907
▁personagens	-3908
▁recursos	-3909
76	-3910
íns	-3911
▁6,	-3912
cialmente	-3913
▁fundação	-3914
▁Sin	-3915
▁México	-3916
▁crianças	-3917
▁mí	-3918
▁Fonte	-3919
ac	-3920
▁2005,	-3921
ds	-3922
▁Enc	-3923
hando	-3924
tantes	-3925
▁texto	-3926
gentina	-3927
eza	-3928
olos	-3929
▁Maio	-3930
▁País	-3931
▁longa	-3932
▁agra	-3933
▁contrib	-3934
gumas	-3935
▁Julho	-3936
▁Portuguesa	-3937
ésar	-3938
▁alfa	-3939
▁estas	-3940
teca	-3941
ivamente	-3942
DD	-3943
sem	-3944
▁vai	-3945
▁estavam	-3946
tropolitana	-3947
▁adic	-3948
▁repro	-3949
▁subst	-3950
▁usados	-3951
▁química	-3952
▁transporte	-3953
mia	-3954
▁Pas	-3955
▁exter	-3956
▁cabeça	-3957
▁símbolo	-3958
▁depu	-3959
▁envia	-3960
▁religios	-3961
didos	-3962
▁doença	-3963
▁desempen	-3964
fos	-3965
▁amare	-3966
▁forças	-3967
▁Henrique	-3968
dimento	-3969
▁intens	-3970
vin	-3971
▁("52"	-3972
▁Augus	-3973
▁eventos	-3974
▁Ph	-3975
ider	-3976
▁bra	-3977
gular	-3978
./	-3979
44	-3980
ries	-3981
▁XVI	-3982
▁bel	-3983
írito	-3984
▁será	-3985
▁Norman	-3986
▁Seleção	-3987
anas	-3988
▁Vir	-3989
▁Rich	-3990
▁Ainda	-3991
▁deles	-3992
▁inspira	-3993
78	-3994
rez	-3995
▁Funda	-3996
▁depend	-3997
▁classificação	-3998
▁sho	-3999
▁cana	-4000
▁Cidade	-4001
▁construído	-4002
rup	-4003
▁dese	-4004
▁fazem	-4005
▁lançamento	-4006
▁velocidade	-4007
2)	-4008
▁começa	-4009
▁núcleo	-4010
▁Ciências	-4011
59	-4012
lor	-4013
ustria	-4014
▁fontes	-4015
▁designação	-4016
érea	-4017
▁grau	-4018
▁temporada	-4019
ot	-4020
isso	-4021
▁bil	-4022
▁cus	-4023
▁César	-4024
▁governador	-4025
▁semelhante	-4026
portes	-4027
▁atriz	-4028
▁dimen	-4029
▁voltou	-4030
osos	-4031
▁Tro	-4032
▁caval	-4033
▁Tr	-4034
adas	-4035
▁efe	-4036
▁Porém	-4037
▁perc	-4038
▁industrial	-4039
ash	-4040
▁Fu	-4041
▁Maran	-4042
▁humano	-4043
56	-4044
▁ul	-4045
▁recu	-4046
▁Ásia	-4047
entais	-4048
▁|	-4049
▁Filho	-4050
▁metal	-4051
lândia	-4052
▁ampla	-4053
izações	-4054
istema	-4055
ínsula	-4056
▁entrou	-4057
▁Vas	-4058
▁lic	-4059
▁Sebas	-4060
▁Desenvol	-4061
▁distribuição	-4062
▁time	-4063
▁melhores	-4064
86	-4065
▁Gol	-4066
▁diferente	-4067
▁algum	-4068
feitura	-4069
▁ingles	-4070
▁compara	-4071
▁procura	-4072
ier	-4073
iram	-4074
mação	-4075
▁foto	-4076
íncias	-4077
99	-4078
▁Estu	-4079
▁artes	-4080
▁teatro	-4081
▁computa	-4082
▁Primeira	-4083
igos	-4084
▁programas	-4085
▁Seus	-4086
▁Outros	-4087
estas	-4088
centes	-4089
▁busca	-4090
ick	-4091
▁lev	-4092
▁aten	-4093
tórias	-4094
▁técnica	-4095
gh	-4096
ese	-4097
dias	-4098
▁aer	-4099
ington	-4100
▁referi	-4101
▁Assembleia	-4102
▁Amb	-4103
▁son	-4104
▁baixa	-4105
▁nordeste	-4106
dena	-4107
▁Católica	-4108
▁Alm	-4109
▁aux	-4110
▁unidades	-4111
cla	-4112
▁Eles	-4113
lações	-4114
ting	-4115
▁(',	-4116
ensão	-4117
▁compu	-4118
▁sangue	-4119
▁vale	-4120
▁Braga	-4121
▁refle	-4122
37	-4123
roso	-4124
▁caminho	-4125
▁pressão	-4126
▁fundamental	-4127
▁ev	-4128
ares	-4129
ficial	-4130
▁provavelmente	-4131
ok	-4132
▁peças	-4133
▁Af	-4134
▁litera	-4135
▁+	-4136
▁Sub	-4137
▁anual	-4138
▁demais	-4139
ney	-4140
▁von	-4141
liano	-4142
CA	-4143
▁Grupo	-4144
▁comporta	-4145
▁On	-4146
▁ára	-4147
▁refe	-4148
▁versões	-4149
▁terceira	-4150
▁bacia	-4151
▁Sic	-4152
▁cita	-4153
organização	-4154
dunid	-4155
fícios	-4156
▁esses	-4157
▁dividida	-4158
Ro	-4159
âmica	-4160
▁ácido	-4161
▁sudoeste	-4162
▁comunicação	-4163
▁antigas	-4164
▁trabalhar	-4165
▁enf	-4166
▁canção	-4167
▁romano	-4168
▁acredita	-4169
lon	-4170
ínas	-4171
▁Dezembro	-4172
SA	-4173
ux	-4174
▁mem	-4175
▁prom	-4176
▁liter	-4177
▁redor	-4178
▁portugueses	-4179
▁prepara	-4180
42	-4181
chas	-4182
▁Joa	-4183
▁Tim	-4184
dente	-4185
enças	-4186
gadas	-4187
▁Lima	-4188
▁conver	-4189
▁exclus	-4190
▁humana	-4191
cionamento	-4192
▁Boa	-4193
▁Dis	-4194
▁contem	-4195
▁lançou	-4196
▁imperador	-4197
▁Gonçal	-4198
▁Ri	-4199
▁soft	-4200
▁trabalhou	-4201
lig	-4202
nten	-4203
tuais	-4204
▁ambi	-4205
missão	-4206
▁femin	-4207
▁agregada	-4208
98	-4209
sion	-4210
▁XVII	-4211
▁compon	-4212
▁Algumas	-4213
▁campeão	-4214
▁noroeste	-4215
bio	-4216
▁ox	-4217
▁Gui	-4218
órmula	-4219
▁pesca	-4220
▁baseado	-4221
entos	-4222
tanha	-4223
▁Beira	-4224
▁descri	-4225
▁efeito	-4226
43	-4227
▁aflu	-4228
ristas	-4229
▁direita	-4230
▁pessoal	-4231
▁podendo	-4232
▁Cou	-4233
▁Anton	-4234
rama	-4235
▁Mac	-4236
▁Mou	-4237
▁espacial	-4238
lic	-4239
▁7,	-4240
quina	-4241
▁multi	-4242
▁provo	-4243
▁aparece	-4244
▁independência	-4245
▁tex	-4246
▁Junho	-4247
▁Trabal	-4248
▁Coimbra	-4249
vidos	-4250
có	-4251
chi	-4252
nios	-4253
urgo	-4254
▁bio	-4255
▁Divisão	-4256
▁ligação	-4257
▁Ferreira	-4258
ut	-4259
edia	-4260
▁boa	-4261
▁defen	-4262
▁plane	-4263
▁Alegre	-4264
▁Castil	-4265
ionalmente	-4266
▁utilizados	-4267
plas	-4268
▁rom	-4269
▁bás	-4270
tional	-4271
